<!DOCTYPE HTML>
<html>
@extends('layouts.master')

@section('pagetitle','koosharayan|blogpage')

@section('content')

@section('title')
<h1>وبلاگ </h1>
@endsection
	<div id="fh5co-blog">
		<div class="container">
			<div class="row">
				<div class="col-lg-4 col-md-4">

                    <x-page   img="images/51.png"
                    title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                        text="سه شنبه 8 خرداد"
                        date="21"
                        description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                        btn="ادامه مطلب"

                     />

				</div>
				<div class="col-lg-4 col-md-4">

                    <x-page    img="images/31.jpg"
                    title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                        text="سه شنبه 8 خرداد"
                        date="21"
                        description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                        btn="ادامه مطلب"

                     />

				</div>
				<div class="col-lg-4 col-md-4">

                    <x-page    img="images/32.png"
                    title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                        text="سه شنبه 8 خرداد"
                        date="21"
                        description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                        btn="ادامه مطلب"

                     />

				</div>

				<div class="col-lg-4 col-md-4">

                    <x-page    img="images/33.png"
                    title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                        text="سه شنبه 8 خرداد"
                        date="21"
                        description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                        btn="ادامه مطلب"

                     />

				</div>
				<div class="col-lg-4 col-md-4">

                    <x-page    img="images/34.png"
                    title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                        text="سه شنبه 8 خرداد"
                        date="21"
                        description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                        btn="ادامه مطلب"

                     />

				</div>
				<div class="col-lg-4 col-md-4">


                            <x-page    img="images/29.png"
                            title="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
                                text="سه شنبه 8 خرداد"
                                date="21"
                                description=" لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است "

                                btn="ادامه مطلب"

                             />



				</div>
			</div>
		</div>
	</div>


	</div>


	</div>



@endsection

	</body>
</html>

